[
	{
		"id": 1000,
		"head": "Совет ЕС снял санкции с 24 белорусских чиновников",
		"body": "Совет Европейского союза решил исключить 24 белорусских чиновников из списка лиц, подпадающих под санкции. Об этом говорится в публикации официального журнала Евросоюза. Совет считает, что 24 человека должны быть удалены из списка лиц и организаций, подпадающих под ограничительные меры, — сообщается в публикации. Из списка исключены: Наталья Петкевич, Леонид Мальцев, Геннадий Невыглас, Анатолий Рубинов, Евгений Полудень, Владимир Полуян, Алексей Васильев, Юрий Прокопов, Сергей Абламейко, Тамара Алпеева, Геннадий Подгайский, Михаил Батура. Также из санкционного списка ЕС исключены судьи Андрей Барановский, Елена Ананич, Ольга Гусакова, Николай Боловнев, Елена Черняк, Жанна Дубинина, Наталья Кузнецова, Елена Лаптева, Наталья Меркуль, Лидия Телица, Наталья Вареник, Валентина Зенькевич.",
		"imgUrl": "app-data/images/p1.jpg",
		"idCategory": 100,
		"date": "07.08.2015"
	}, {
		"id": 1001,
		"head": "ВЫБОРЫ-2015. Координатором группы наблюдателей от МПА СНГ на выборах Президента Беларуси назначен Юрий Воробьев",
		"body": "Координатором группы наблюдателей от МПА СНГ на выборах Президента Беларуси назначен Юрий Воробьев, сообщает БЕЛТА со ссылкой на официальный сайт МПА СНГ. В соответствии с приглашением председателя Совета Республики Михаила Мясниковича и председателя Палаты представителей Владимира Андрейченко принять участие в международном мониторинге подготовки и проведения президентских выборов в Беларуси Межпарламентская ассамблея СНГ приступила к формированию группы наблюдателей. Распоряжением председателя Совета МПА СНГ Валентины Матвиенко координатором группы по предложению Федерального Собрания РФ назначен заместитель председателя Совета Федерации Юрий Воробьев, говорится в размещенном сообщении. Юрий Воробьев — кандидат политических наук, представитель от законодательного (представительного) органа государственной власти Вологодской области. В Совете Федерации помимо прочего курирует подготовку и проведение форума регионов России и Беларуси, участвует в работе Парламентского собрания Союза Беларуси и России, а также в работе Межпарламентской комиссии Совета Федерации и Совета Республики по межрегиональному сотрудничеству. Группа наблюдателей от МПА СНГ (войдет в состав миссии Содружества Независимых Государств) примет участие в мониторинге подготовки и проведения выборов Президента Беларуси, которые состоятся 11 октября 2015 года.",
		"imgUrl": "app-data/images/p2.jpg",
		"idCategory": 100,
		"date": "06.08.2015"
	}, {
		"id": 1002,
		"head": "Могилевчане угрожают властям отказаться от участия в выборах президента",
		"body": "«Мы, жители микрорайона Техноприбор, работники ОАО «Ольса», возмущены безответственными действиями работников коммунальных служб, которые после демонтажа коммерческого павильона маршрутов № 17, 30, 35 остановки «Завод «Ольса» до настоящего времени не установили коммунальный остановочный павильон», — говорится в коллективном заявлении 56 человек, инициатором которого выступил активист независимого профсоюза РЭП Алексей Павловский. Подписанты утверждают, что в ожидании общественного транспорта люди даже не имеют возможности присесть. Такую ситуацию они расценивают как дискредитацию действующей власти. «Мы требуем установить остановочный павильон, а чиновников Моггорисполкома, допустивших бесконтрольность, безалаберность, уволить», — заявляют подписанты, угрожая, что в противном случае не пойдут на выборы. Обращение направлено председателям Могилевского областного и городского исполкомов, городского совета, сообщает БелаПАН.",
		"imgUrl": "app-data/images/p3.jpg",
		"idCategory": 100,
		"date": "05.08.2015"
	}, {
		"id": 1003,
		"head": "Идея русского мира — это глупость, которую кто-то предложил пропаганде, считает Лукашенко",
		"body": "По его словам, беда СМИ заключается в том, что они не знают, что произошло и что происходит в Украине. «СМИ создали некий тренд того, что происходит в Украине. Я знаю ситуацию более глубоко, не надо было подставляться. Может, завтра кто-то захотел бы отрезать кусок Полесья. Вы представляете, какой была бы моя реакция и нашего народа? Мы бы сражались за каждый клочок земли. Я Турчинову (Александр Турчинов — секретарь Совета национальной безопасности и обороны Украины, ранее и.о. президента Украины — БелаПАН.) говорил, что если это ваша земля, то почему вы тогда за нее не воевали? Тем более, там было много украинских войск. Почему не воевали? Что — признали, что не ваша земля? Слишком много там хитросплетений и глубоко закопаны причины и того, о чем не принято говорить публично. Но это не значит, что мы об этом не говорим в закрытом режиме», — сказал Лукашенко. Он также считает, что «идея русского мира — это глупость, которую кто-то предложил пропаганде». По мнению Лукашенко, это надуманный и глупый тезис, и президенту России не стоит приписывать той позиции, которой он никогда не придерживался. «Это неправда, что большинство за русский мир. Я спрашивал у российского посла: “Что значит собирание русских земель и что такое русский мир?”. Никто мне так и не объяснил. Но сейчас это так не звучит в российских СМИ. Я думаю, что они услышали мой критический вопрос и сняли это с повестки дня», — сказал глава государства.",
		"imgUrl": "app-data/images/p4.jpg",
		"idCategory": 100,
		"date": "04.08.2015"
	}, {
		"id": 1004,
		"head": "В Минске прошел пикет солидарности с политзаключенными",
		"body": "Инициатором пикета стал претендент на пост президента председатель Объединенной гражданской партии Анатолий Лебедько. В акции участвовали 11 человек: члены его инициативной группы, политик Владимир Некляев, правозащитница Татьяна Ревяко. В руках они держали портреты политзаключенных и исчезнувших политиков. Как отметил Лебедько, бюст Дзержинскому и КГБ символизируют атмосферу страха в стране. По его словам, такие пикеты должны проводиться в Беларуси до тех пор, пока в тюрьмах остаются политзаключенные и пока не будут наказаны лица, реально виновные в исчезновении оппозиционных политиков. Пикет длился около 20 минут. За его ходом наблюдали сотрудники правоохранительных органов в штатском, которые снимали происходящее на камеру.",
		"imgUrl": "app-data/images/p5.jpg",
		"idCategory": 100,
		"date": "05.08.2015"
	},

	{
		"id": 1005,
		"head": "Просроченная задолженность по зарплате в Беларуси уменьшилась — Белстат",
		"body": "По оперативным данным, на 1 августа текущего года в 464 организациях имелась просроченная задолженность по заработной плате перед 76,4 тыс. работников. Сумма просроченной задолженности составила на 1 августа нынешнего года Br330,9 млрд. По сравнению с 1 июля текущего года просроченная задолженность уменьшилась на 19,6%, или на Br80,8 млрд. Задолженность по зарплате допущена в Витебской, Гомельской, Гродненской, Минской и Могилевской областях, а также в Минске. По обследуемым организациям на 1 января 2015 года в 20 организациях имелась просроченная задолженность по заработной плате перед 3 тыс. работников на общую сумму Br22,1 млрд. Сумма просроченной задолженности на 1 февраля текущего года равнялась Br171 млрд, она числилась за 277 организациями перед 49,3 тыс. работников. На 1 марта в 510 организациях имелась просроченная задолженность по заработной плате перед 87,3 тыс. работников на Br300,6 млрд. На 1 апреля 518 организаций просрочили выплату зарплаты 90,8 тыс. работников на сумму Br318,8 млрд, или 1,8% фонда заработной платы по республике за февраль. На 1 мая в 327 организациях имелась просроченная задолженность по заработной плате перед 56,3 тыс. работников, ее сумма равнялась Br206,6 млрд. Сумма просроченной задолженности на 1 июня составляла Br300,6 млрд, она числилась за 444 организациями перед 75,9 тыс. работников. На 1 июля текущего года в 555 организациях имелась просроченная задолженность по заработной плате перед 95,2 тыс. работников на сумму Br411,7 млрд.",
		"imgUrl": "app-data/images/e1.jpg",
		"idCategory": 101,
		"date": "07.08.2015"
	},	{
		"id": 1006,
		"head": "Беларусь, Россия и Казахстан будут «экспортировать» пенсии",
		"body": "На этом пункте, в частности, настаивают Минск и Москва, заявила замминистра здравоохранения и социального развития Казахстана Светлана Жакупова. По словам политика, раньше человек в случае переезда единовременно снимал пенсионные накопления, и «они уходили, естественно, не на пенсионное обеспечение». Именно поэтому эксперты из России и Беларуси настаивают ежемесячном экспорте страховой части. Жакупова подчеркнула, что соглашение, как ожидается, вступит в силу в 2018 году.",
		"imgUrl": "app-data/images/e2.jpg",
		"idCategory": 101,
		"date": "07.08.2015"
	},	{
		"id": 1007,
		"head": "Россия поддержала золотовалютные резервы Беларуси",
		"body": "Несколько оптимистичней уровень ЗВР выглядит в национальном определении: увеличение составило 128,9 млн. долларов США —5 194,5 млн. долларов США в эквиваленте. Как отметили в пресс-службе Национального банка, поддержанию золотовалютных резервов способствовали поступление кредита Правительства России, поступление средств от продажи Министерством финансов и Нацбанком облигаций, номинированных в иностранной валюте, поступления от взимания экспортных пошлин на нефтепродукты, а также положительное сальдо покупки-продажи Национальным банком иностранной валюты на торгах в ОАО «Белорусская валютно-фондовая биржа». Отрицательное влияние на объем золотовалютных резервов в основном оказали погашение Правительством и Национальным банком Республики Беларусь внешних и внутренних обязательств в иностранной валюте в полном объеме, а также уменьшение стоимости золота на международном рынке драгоценных металлов.",
		"imgUrl": "app-data/images/e3.jpg",
		"idCategory": 101,
		"date": "06.08.2015"
	},	{
		"id": 1008,
		"head": "За год количество субъектов малого и среднего бизнеса сократилось на 7 тысяч",
		"body": "Как свидетельствуют данные Министерства по налогам и сборам, сокращение произошло в основном за счет индивидуальных предпринимателей — их стало на 3,2 процента, или на 8 тысяч человек, меньше, чем в аналогичном периоде 2014 года. Средних организаций зарегистрировано 2,4 тысячи, их количество возросло на 2,6 процента, или на 60 организаций. Малых организаций числится 11,9 тысячи (рост на 5 процентов, или на 576 организаций). Микроорганизаций на сегодня насчитывается 101,2 тысячи (рост на 0,3 процента, или на 294 микроорганизации). Всего от субъектов малого и среднего предпринимательства в первом полугодии 2015 г. в бюджет поступило свыше 24 трлн. рублей налогов и сборов. Вклад в формирование доходов бюджета, контролируемых налоговыми органами, составил 27,3 процента. По сравнению с соответствующим периодом прошлого года поступления в сопоставимых ценах с учетом индекса-дефлятора ВВП увеличились на 200 млрд рублей. Приросли платежи от средних организаций на 137 млрд рублей и составили 6 трлн рублей (удельный вес в контролируемых налоговыми органами доходах бюджета — 6,7 процента), малых организаций — на 655 млрд рублей, ими перечислено 10,3 трлн рублей (удельный вес — 11,6 процента). Сократились поступления от микроорганизаций на 550 млрд рублей, размер их платежей составил почти 6 трлн. рублей (удельный вес — 6,8 процента) и индивидуальных предпринимателей — на 44 млрд рублей, которыми в бюджет уплачено 2 трлн рублей (удельный вес — 2,3 процента).",
		"imgUrl": "app-data/images/e4.jpg",
		"idCategory": 101,
		"date": "05.08.2015"
	},	{
		"id": 1009,
		"head": "Замминистра энергетики утверждает, что строительство БелАЭС ведется под жестким контролем",
		"body": "«К 2016 году должны быть подготовлены все основные здания и сооружения для монтажа оборудования. Оборудование не должно простаивать, лежать на площадке. Это дополнительные затраты на его хранение, удорожание строительства», — цитирует БелТА Михадюка. По его словам, все этапы строительства Белорусской АЭС находятся под полным контролем. «Мы твердо требуем от наших подрядных организаций выполнения месячных планов обеспечением качества работ. За качеством установлен жесткий контроль», — подчеркнул чиновник. Он уверяет, что БелАЭС должна стать самой безопасной станцией. Для этого обеспечивается высокое качество строительных работ, монтажа оборудования и его наладки. Михадюк отметил, что строители не экономят на качестве. Как запланировано генеральным контрактом, АЭС в Островце будет состоять из двух энергоблоков суммарной мощностью до 2400 (2×1200) МВт, первый из которых планируется ввести в эксплуатацию в 2018 году, а второй — в 2020-м.",
		"imgUrl": "app-data/images/e5.jpg",
		"idCategory": 101,
		"date": "02.08.2015"
	},


		{
		"id": 1010,
		"head": "«Динамо» Минск — «Цюрих». Обзор швейцарских СМИ и форумов. «Я сидел в ресторане и хотел провалиться сквозь землю»",
		"body": "«20 Minuten»: «Цюрих» уже не выполнил первую задачу на сезон. Он вылетел в 3-м квалификационном раунде Лиги Европы. Проигранный со счетом 0:1 домашний матч восемь дней назад стал воплощением нынешней беспомощности и нехватки активности в игре нашей команды. Зато в Бресте, куда «Динамо» вынужденно отправилось из-за несоблюдения требований УЕФА, старт для цюрихцев сложился так, что их и.о. главного тренера Массимо Риццо не мог себе лучше и представить. Однако гол Шермити так и остался самым ярким моментом для «Цюриха». Ничего лучшего уже не было. В итоге не хватило двух минут, чтобы хотя бы попытать счастья в серии пенальти. Что ж, возможно, в нынешней ситуации концентрация на национальном первенстве — не худшее, что могло произойти с «Цюрихом». Хотя Риццо и подчеркнул, что команда обязательно хотела пройти дальше. «NZZ»: Президент «Цюриха» Ансильо Канепа на этой неделе избавлялся от всех, кто мог помешать выполнению задачи. Он отправил в отставку тренера Урса Майера, у которого были проблемы с некоторыми игроками. Продал капитана Яссина Шихауи, которого в команде откровенно невзлюбили. Короче, футболисты должны были заиграть свободнее. Это не удалось — зато борьба велась вплоть до 118-й минуты. После окончания игры цюрихцы испытывали отчаяние — им не хватило пары минут, чтобы спастись в серии пенальти. Хотя, возможно, в эти бурные летние недели команда и не заслуживала того, чтобы испытать судьбу в лотерее. Теперь жеребьевка плей-офф Лиги Европы никого в «Цюрихе» не интересует. И через пару месяцев в клубе почувствуют, что недосчитались миллионов франков. А вот высказывания швейцарских болельщиков с интернет-пространства. Я редко видел такую слабую игру швейцарской команды. Даже если бы «Базель» крупно уступил в Лиге чемпионов, это не стало бы и половиной такого позора, как это выступление «Цюриха». Tom FCB (20min.ch) Позор! Совсем слабое выступление «Цюриха». «Янг Бойз» легко бы выиграл у Минска! YB Fan (20min.ch) «Цюрих» упустил такой шанс! Ведь редко групповой раунд Лиги Европы на бумаге выглядит таким легкодоступным, как сейчас, после вылета многих фаворитов! Heiri/Muller (20min.ch) Убожество! Опять провальное выступление. Болельщики, летавшие с командой в Беларусь, должны требовать возврата потраченных на поездку денег. Стыдно так выступать в футболке «Цюриха»! Это пощечина для всех болельщиков клуба! JO (20min.ch) Я сидел в ресторане, так переживал, другие посетители на меня смотрели. Но от такой игры «Цюриха» хотелось провалиться под землю. Wutender FCZ Fan (20min.ch) Смотреть на игру «Цюриха» — это страшное наказание. Iker Ben (blick.ch) Здесь говорят о горьком вылете «Цюриха» — и это в матче с командой из безвестной в футболе Беларуси! Mike Muller (blick.ch) Семеро игроков проданы! Еще шестеро травмированы! «Цюрих» бросает в холодную воду 18-летних резервистов. Тренер всегда отстаивал интересы команды — и уже после трех матчей его увольняют. Как вы хотите добиться успеха в такой ситуации? Выиграть в лотерею и то легче. Мне жалко эту молодежь. Leo Mauchle (blick.ch) Как это можно — на четвертой минуте открыть счет, а затем в типичной для «Цюриха» манере выжидать и выжидать? Josef Rothenbach (blick.ch) После первых минут возникла эйфория, но уже к перерыву я понял, что наши вернутся домой ни с чем. Как можно после такого начала 115 минут пытаться довести дело до серии пенальти? Ostler (fczforum.ch) Можно было сэкономить деньги и вообще никуда не ехать. Samichlaus (fczforum.ch) Для меня слабое утешение, что мы попали в компанию к «Копенгагену», «Трабзонспору», «Вест Хэму» (им все равно не нужны деньги). А «Динамо» заслужило выхода в следующий раунд.Fischbach (fczforum.ch).",
		"imgUrl": "app-data/images/s1.jpg",
		"idCategory": 102,
		"date": "07.08.2015"
	},	{
		"id": 1011,
		"head": "Минское «Динамо», «Железничар» и «Стандард» — в 4-м отборочном раунде ЛЕ",
		"body": "Минское «Динамо» в ответном матче 3-го отборочного раунда Лиги Европы дома сыграло вничью с «Цюрихом» (1:1) и вышло в следующий этап отбора.",
		"imgUrl": "app-data/images/s2.jpg",
		"idCategory": 102,
		"date": "07.08.2015"
	},	{
		"id": 1012,
		"head": "Александра Герасименя не вышла в финал дистанции 100 м вольным стилем на ЧМ по водным видам",
		"body": "6 августа, Минск /Корр. БЕЛТА/. Лидер сборной Беларуси по плаванию Александра Герасименя не сумела выйти в финал дистанции 100 м вольным стилем на проходящем в российской Казани чемпионате мира-2015 по водным видам спорта, сообщает корреспондент БЕЛТА. В ходе вечерней соревновательной сессии Александра Герасименя приняла участие в полуфинальном раунде кролевой стометровки. В первом заплыве она оказалась на финише 7-й с результатом 54,68 сек. С самого начала белоруска начала отставать от лидеров. Незадолго до финиша она постаралась взвинтить темп, однако значительно улучшить свое положение ей не удалось. С учетом результатов всех полуфиналисток время Герасимени оказалась лишь 15-м, и она осталась за чертой восьми участниц финала. Как сообщалось, в квалификации она проплыла дистанцию за 54,90 сек. На дистанции 100 м вольным стилем Александра в июле побеждала на открытом Кубке Беларуси памяти Б. Е. Сивицкого в Бресте, причем тот ее результат равнялся 53,81 сек. и входил в десятку лучших текущего сезона. В 2011 году она стала на такой дистанции чемпионкой мира. На мировом форуме с лучшим временем в финал вышла именитая шведка Сара Шестрем (52,78 сек.). Пока на мировом форуме белорусские мастера плавания не сумели пробиться ни в один финал. Ближе остальных к решающему заплыву был Евгений Цуркин на своей коронной дистанции 50 м баттерфляем, на которой в прошлом году стал чемпионом Европы, однако на сей раз завершил выступление на полуфинальном этапе, где стал 11-м с результатом 23,41 сек. Лидеры сборной Беларуси продолжат борьбу на чемпионате мира. Александра Герасименя будет выступать на дистанции 50 м вольным стилем, а Евгений Цуркин — на 100 м баттерфляем.",
		"imgUrl": "app-data/images/s3.jpg",
		"idCategory": 102,
		"date": "06.08.2015"
	},	{
		"id": 1013,
		"head": "РЕПОРТАЖ: Соревнования в касках и с брандспойтами: станет ли пожарно-спасательный спорт олимпийским?",
		"body": "В Гродно профессией недели стал спасатель. Областной центр принимает чемпионат мира по пожарно-спасательному спорту, на который прибыли около 300 спортсменов из 13 стран и их болельщики. Проходят сразу четыре мировых первенства — среди национальных мужских и женских молодежных команд, юношей и юниоров, девушек и юниорок. Спортсмены уже с начала недели приступили к тренировкам в Гродно, а вечером 5 августа состоялось торжественное открытие. В Гродно подготовили несколько площадок для соревнований, которые соответствуют всем спортивным требованиям, они позволили сделать чемпионат зрелищным мероприятием для болельщиков. Так, для соревновательной программы первого дня на площади Ленина в областном центре возвели четырехэтажную учебную башню. Церемония открытия познакомила с прошлым и настоящим пожарной службы. Спортсмены прошли шествием по центру Гродно от пожарной каланчи к месту церемонии, их тепло встречали гродненцы, что сразу оценили спортсмены, особенно юные. «Это, безусловно, подняло наш боевой дух», — говорят они. Шествие продолжила механизированная колонна пожарной техники. А в ней — машины и подручные средства, которые помогали бороться с огнем и спасать людей из пожаров и воды в самые разные времена. Впереди — конные повозки с бочками, дальше — известные автомобили разных десятилетий, которые в Гродно прибыли из всей Беларуси. В завершение — самая современная техника, в том числе тяжеловесные автоцистерны с объемом воды не менее 10 т, способные «в одиночку» затушить пожар одноэтажного дома. «К концу года в каждом из райотделов МЧС будет как минимум по одной такой автоцистерне», — сообщил пресс-секретарь МЧС Беларуси Виталий Новицкий. К прибытию шествия с неба спустились парашютисты — также титулованные спортсмены. Приземлились в самый центр площади с флагами каждой из стран-участниц. Парад на площади принял министр по чрезвычайным ситуациям Беларуси Владимир Ващенко. Проведение такого чемпионата — лучший способ популяризации профессии спасателя. «Любые соревнования международного уровня очень значимы для страны, в которой проводятся. А пожарно-спасательный спорт сегодня — один из тех, которые бурно развиваются и привлекают все больше стран-участниц», — подчеркнул он. Так, в Гродно собрались представители 13 стран, в том числе как уже известных своими достижениями России, Беларуси, Украины, Чехии, так и тех, кто не так давно присоединился к этому движению, например, Южной Кореи. Яркое событие в этом спорте — участие девушек и женщин — в Гродно проходит II Чемпионат мира среди национальных женских молодежных команд и II Первенство мира среди девушек и юниорок по пожарно-спасательному спорту. Позже в интервью журналистами министр выразил мнение, что чемпионат мира в Гродно вызвал положительную реакцию у гродненцев, гостей города: несмотря на будничный день, собралось немало зрителей, которые встречали парад участников и стали свидетелями соревнований. «Проведение мировых первенств — это также возможность познакомить с Беларусью иностранных участников, и они высказывают положительные впечатления», — заметил министр. На церемонии открытия к участникам ЧМ обратился также министр спорта и туризма Беларуси Александр Шамко. До назначения на эту должность он курировал в Министерстве по чрезвычайным ситуациям сборную команду по пожарно-спасательному спорту, которая завоевала большое количество мировых побед в истории этого вида спорта. На его взгляд, значение пожарно-спасательного спорта повышается на протяжении ряда лет. Для спасателей это тренировка профессиональных навыков и физических возможностей. Однако он имеет также и социальное значение, так как привлекает в спортивные секции тысячи мальчишек и девчонок. По мнению Александра Шамко, гости чемпионата смогут прочувствовать, какое внимание уделяется спорту, познакомившись со спортивными площадками на белорусской земле. Губернатор Гродненской области Владимир Кравцов от принимающего города высказал слова приветствия и пожелания участникам. «Пожарно-спасательный спорт и профессия спасателя — это удел сильных, смелых, благородных. Поэтому в Гродненской области к представителям этой сферы всегда относятся с особым уважением. Принимать подобный чемпионат и команды спасателей, будущих сотрудников МЧС из разных стран — это честь для Гродненской области», — отметил он. Губернатор подчеркнул, что возможность проведения чемпионата такого уровня здесь — заслуга многих белорусских спортсменов, которые тренировались и завоевывали медали на мировых первенствах. Церемония открытия продолжилась исполнением гимна, театрализованными и концертными номерами, а также финалом соревнований по подъему по штурмовой лестнице в окна этажей учебной башни и награждением первых победителей, фейерверком. В завершение вечера состоялась театрализованная программа со световым шоу у старейшей в Беларуси пожарной каланчи. Спортсмены и участники в перерывах между ответственными забегами успевали делиться впечатлениями. Так, старший тренер молодежной сборной Казахстана Максут Есполов побывал со своими подопечными на мировых первенствах в Турции, в городах России, Казахстана и других. «Организация, программа чемпионата в Гродно ничем не уступает ни одному из них — проводились они в столицах либо областных центрах. Понравилось все: организация, жилье, условия для тренировок. Для нас подготовили интересную экскурсионную программу, мы были поражены красотой города», — рассказывает собеседник. В Беларуси он впервые. Однако именно во время этого визита принял окончательное решение, что направит дочь, которая в следующем году оканчивает школу, поступать в белорусский вуз. Для юной россиянки Анны Стародымовой чемпионат мира стал первым и сразу — успешным. 16-летняя спортсменка не только стала чемпионкой мира уже в первый день соревнований (по подъему по штурмовой лестнице в этажи учебной башни), но и дважды поставила мировые рекорды — первый во время полуфинального забега, в финале улучшила его же на одну сотую секунды. До этого девушка делилась впечатлениями о чистом и красивом городе. Вместе с тренером они выразили мнение, что организаторы соревнований подготовили все наилучшим образом. И даже аномальная жара не стала препятствием для достижения рекордов. «Здесь мы также почувствовали особенную поддержку болельщиков и доброжелательность принимающей стороны, очень приятно, когда тебя так встречают жители», — сказала Анна. Кстати, в первый день мировые рекорды преодолевались семь раз. До Анны в ее возрастной группе предыдущий рекорд мира, который установила белоруска Елена Прищепова (7,79 сек.), превзошла сама же Елена (она преодолела препятствие в полуфинале за 7,52 сек. и полька Наталья Гутманьска (7,76 сек.). В старшей группе юниорок (в этом виде) в возрасте 17−18 лет белоруски Екатерина Богданова и Оксана Корево из БГУФК показали результат, превышающий предыдущий мировой рекорд — 7,66 сек. и 7,64 сек. соответственно. Курсант 1 курса КИИ МЧС Беларуси Дмитрий Дубицкий во время отборочных забегов среди юниоров и юношей в старшей возрастной группе (17−18 лет) побил мировой рекорд, державшийся с 2010 года. По итогам финала он завоевал золото, серебро досталось его другу и коллеге по вузу Дмитрию Войтеховскому. Победитель соревнования признался, что шел к этой победе 3 года — ему не удавалось попасть в сборную страны на чемпионат мира. И первое же мировое первенство для спортсмена стало золотым. «Это очень хороший спорт, который развивает. Сегодня я убедился, что всегда можно достичь цели, если к этому стремишься», — поделился Дмитрий сразу после того, как завершил соревновательный день. Еще одну золотую медаль принес Беларуси финалист в старшей возрастной группе среди мужчин Евгений Рабцевич. Рекордсмен и чемпион мира работает старшим инспектором в Гродненском городском отделе по ЧС. На чемпионате в родном городе он еще раз подтвердил свои титулы. Таким образом в первый день ЧМ по пожарно-спасательному спорту в Гродно белорусы завоевали девять медалей различного достоинства. Всего вечером 5 августа было разыграно 8 комплектов наград. Они ушли в актив сборных Беларуси, России, Чехии, Польши и Латвии. Впереди еще три соревновательных дня. Уровень проведения и организации ЧМ в Гродно высоко оценил и директор исполнительного комитета Международной спортивной федерации пожарных и спасателей Андрей Калинин. «Проведена огромная работа, что принесло результаты», — сказал он. «Я рад, что в конкурентной борьбе право на место проведения этого чемпионата заслужила Беларусь, где еще со времени Советского Союза очень сильная школа спасателей, здесь много спортивных звезд большой величины», — продолжил собеседник. Он сообщил, что у пожарно-спасательного спорта есть все шансы для того, чтобы еще больше расширить границы и свое значение и стать олимпийским: Международная спортивная федерация пожарных и спасателей планирует подать заявку в МОК на включение в программу Олимпийских игр пожарно-спасательного спорта как показательного вида.",
		"imgUrl": "app-data/images/s4.jpg",
		"idCategory": 102,
		"date": "05.08.2015"
	},	{
		"id": 1014,
		"head": "Белорусы завоевали девять медалей в первый день ЧМ по пожарно-спасательному спорту в Гродно",
		"body": "6 августа, Гродно /Корр. БЕЛТА/. Белорусы завоевали девять медалей в первый день чемпионата мира по пожарно-спасательному спорту в Гродно, сообщает БЕЛТА. В первый день чемпионата 5 августа прошли соревнования по подъему штурмовой лестницы в этажи учебной башни. В финале вечером было разыграно 8 комплектов наград. Они ушли в актив сборных Беларуси, России, Чехии, Польши и Латвии. В младшей группе до 14 лет среди девушек все медали достались представительницам российской команды. Золото завоевала Ирина Демидова, серебро Виолетта Киселева, бронзу Алсу Бакирова. При этом днем в забегах Алсу Бакирова и Виолетта Киселева установили мировые рекорды. В средней группе спортсменок 15−16 лет золото завоевала Анна Стародымова из России, которая дважды за это день показывала рекордные результаты — в финале она преодолела свой мировой рекорд, достигнутый в полуфинальном соревновании днем. Серебро у Натальи Гутманьской из Польши, третье место — у белоруски Елены Прищеповой. Днем она также побила мировой рекорд, установленный ей же ранее, однако не смогла показать его в финале. В старшей группе юниорок в возрасте 17−18 лет все призы завоевали белорусские спортсменки. Витебчанка Екатерина Богданова и Оксана Корево из БГУФК еще днем показали результат, превышающий предыдущий мировой рекорд — 7,66 сек. и 7,64 сек. соответственно. В финале девушки завоевали первое и второе место с результатами 7.80 сек. и 7.81 сек., третьей стала Мария Васильева из России. После выступлений девушек и юниорок штурмовать учебную башню вышли представительницы национальных женских молодежных команд. В финале победила Екатерина Гендакова из России, второе место у россиянки Айгуль Шаяхметовой, третье — у белоруски Ирины Зинович. У ребят в младшей группе (до 14 лет) при подъеме по штурмовой лестнице на второй этаж учебной башни в финале лучшим оказался чех Лукаш Гержа, серебро у Ильназа Бадртдинова, и третье место у Кирилла Пивоварова из России. В средней возрастной группе (15−16 лет) при выполнении этого же упражнения финалистами стали: Владислав Москалюк из Бреста, Ретс Бауманис из Латвии и двое россиян: Антон Корнилов и Алексей Ляхов. Вечером в финальном забеге победил Антон Корнилов (Россия), за ним коллега по команде Алексей Ляхов, третий — Владислав Москалюк из Бреста. В старшей группе (17−18 лет) золото у Дмитрия Дубицкого, а серебро у Дмитрия Войтеховского из Беларуси. Бронза досталась россиянину Максиму Хужину. При этом в полуфинальном забеге днем победитель взял новый мировой рекорд, который был установлен еще в 2010 году. Полуфинальные забеги среди национальных мужских молодежных команд сложились крайне удачно для белорусской сборной. В финал вышли Евгений Рабцевич (Гродно), Алексей Балакирев (Барановичи) и Максим Свило (Островец), а также российский спортсмен Арамис Нигматуллин, который в итоге оказался лишь третьим, золото завоевал гродненец Евгений Рабцевич, а серебро досталось Алексею Балакиреву из Баранович.6 августа спортсменам предстоит разыграть 10 комплектов наград в стометровой полосе с препятствиями и двоеборье.",
		"imgUrl": "app-data/images/s5.jpg",
		"idCategory": 102,
		"date": "06.08.2015"
	}

]